about_text = """
🎮 <b>Vinecraft - сервер с душой</b>

Этот проект создан энтузиастом, для которого Minecraft - не просто игра, а целый мир возможностей. 

Что делает нас особенными:
• 🔥 <i>Создано с любовью</i> - каждый блок, каждый механизм продуман вручную
• 🛠️ <i>Постоянное развитие</i> - сервер регулярно обновляется и улучшается
• 🌍 <i>Уютное комьюнити</i> - мы ценим каждого игрока
• ⚡ <i>Оптимизация</i> - плавный геймплей даже на слабых ПК

Наш принцип: <b>"Не бывает плохих идей, бывает недостаточно креатива!"</b>

Хотите стать частью нашего мира? Подключайтесь: <b>vinecraft.vladmav.netcraze.pro</b> 
Ваши идеи и отзывы помогают нам становиться лучше.
"""


help_text = """
Если нужна помощь или есть вопросы — смело пиши мне в личные сообщения! <i>Я всегда рад помочь </i>😊
<b>tg - @vladmav_11</b>
"""

stat_text = """
Ожидайте статистку сервера в новых обновлениях 😊
"""